Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-1308.html.tmx
Source language: sme
Languages: nob

source: Doarjja smávitlágan biebmobuvttadussii
nob: Støtte til småskala matproduksjon

source: Sámedikki doarjjastivra lea juolludan doarjaga guovtti nissonolbmui Nyvoll:as , Álttá suohkanis , geat áiguba ásahit smávitlágan biebmobuvttadusa iežaska sávzadoalu vuođđoávdnasiid vuođul .
nob: Sametingets tilskuddsstyre har gitt støtte til til to kvinner i Nyvoll , Alta kommune , som vil etablere småskala matproduksjon basert på eget råstoff fra sauehold .

source: Almmuhan Kuhmunen , John-Marcus .
nob: Publisert av Kuhmunen , John-Marcus .

source: Maŋimustá rievdaduvvon 19.09.2006
nob: Sist endret 19.09.2006

source: Sámedikki doarjjastivrra mielas lea buorre go eanadoalu nissonolbmot háliidit áŋgiruššat buvttaovddidemiin ja árvoháhkamiin iežaset sávzadoalu vuođđoávdnasiid vuođul .
nob: Sametingets tilskuddsstyre ser det som positivt at kvinner i jordbruket vil satse på produktutvikling og verdiskaping basert på råstoff fra eget sauehold .

source: Mihttomearrin lea buoridit buvttadusa gánnáhahttivuođa oalgebuktagiiguin .
nob: Målsettingen er å få økt lønnsomhet i fra egen produksjon gjennom sine nisjeprodukter .

source: Dát guokte doarjjaoažžu leaba veahážiid mielde bargan guvlui ásahanstipeandda ja fágamátkkiid vehkiin .
nob: Disse to støttemottakerne har gått gradvis frem gjennom etablererstipend og fagreiser .

source: Soai leaba lihkostuvvan geahččalanbuvttadusain ja vuovdán bures .
nob: Gjennomført prøveproduksjon har falt heldig ut gjennom god avsetning .

source: Dál soai áiguba eanet dihtomielalaččat bargat iežaska buvttadan ¬lokálaid ásahemiin .
nob: Nå vil de satse mer bevisst med etablering av eget produksjonslokale .

source: Soai leaba maid dahkan oalgebuvttašiehtadusa Gildein .
nob: Det er også gjort en nisjeavtale med Gilde .

source: - Dát prošeakta čájeha ahte lea dáhttu bargat buvttaovdánahttimiin ja buvttadit árvvuid báikegottiin .
nob: - Dette prosjektet viser at det finnes vilje til å gjøre produktutvikling og få til verdiskaping ute i distriktene .

source: Erenoamáš buorre lea go nissonolbmot čájehit beroštumi ja áŋgirvuođain háhket alcceseaset bargosajiid doppe gos sii ásset , dadjá stivrajođiheaddji Ann-Mari Thomassen .
nob: Spesielt positivt er det at kvinner viser initiativ og har pågangsmot til å skape egne arbeidsplasser der de er bosatt , sier styreleder Ann-Mari Thomassen .

source: Sámedikki doarjjastivra lea doallan čoahkkima Ákšovuonas árat dán mánus .
nob: Sametingets tilskuddsstyre har avholdt et møte i Øksfjord tidleger denne måneden .

source: Dán čoahkkimis juolluduvvui badjelaš 1 miljon ruvnno doarjjan ealáhusulbmiliidda .
nob: På møtet ble det innvilget støtte til næringsformål på vel 1 million kroner .
